<?php

declare(strict_types=1);

return [
    'location' => [
        'ایران',
        'آمریکا',
        'اوکراین',
        'آذربایجان',
        'تهران',
        'اصفهان',
        'شیراز',
        'مشهد',
        'پارس جنوبی',
        'بلاروس',
        'تایلند',
        'بانکوک',
    ],
    'organization' => [
        'سازمان ملل متحد',
        'دانشگاه تهران',
        'گوگل',
        'مایکروسافت',
        'سازمان گسترش و نوسازی صنایع ایران',
        'ایدرو',
        'سازمان تبلیغات اسلامی',
        'پرسپولیس',
        'دانشگاه علوم پزشکی تهران',
    ],
    'technology' => [
        'PHP',
        'Laravel',
        'لاراول',
    ],
    'aircraft' => [
        'اف ۳۵',
        'F-35',
    ],
];
