<?php

declare(strict_types=1);

return [
    'از', 'با', 'برای', 'بر', 'به', 'تا', 'در', 'را', 'رو', 'روی', 'زیر', 'پس', 'پیش',
    'و', 'یا', 'اما', 'ولی', 'که', 'اگر', 'زیرا', 'تا', 'هم', 'نیز', 'بلکه', 'پس',
    'این', 'آن', 'این‌ها', 'آن‌ها', 'همین', 'همان', 'هر', 'هیچ', 'چند', 'چنین',
    'من', 'تو', 'او', 'ما', 'شما', 'ایشان', 'خود', 'خویش',
    'است', 'هست', 'بود', 'شد', 'شود', 'باشد', 'باشد', 'بودن', 'شدن', 'کرد', 'کردن',
    'کرده', 'کرده‌است', 'می‌شود', 'می‌کند', 'می‌کنند', 'می‌کرد', 'می‌باشد',
    'دارم', 'داری', 'دارد', 'داریم', 'دارید', 'دارند', 'داشت', 'داشته',
    'خواهد', 'خواهند', 'خواهیم', 'خواهی', 'خواهم',
    'یک', 'دو', 'سه', 'چهار', 'پنج', 'اول', 'دوم', 'دیگر', 'بیشتر', 'کمتر',
    'بسیار', 'خیلی', 'کاملاً', 'تقریباً', 'فقط', 'حتی', 'همه', 'تمام', 'بعضی',
    'چرا', 'چگونه', 'کجا', 'کی', 'چه', 'چی', 'کدام', 'چند',
    'ای', 'اینجا', 'آنجا', 'امروز', 'فردا', 'دیروز', 'اکنون', 'هنوز', 'دوباره',
    'باید', 'نباید', 'تواند', 'توانست', 'ممکن', 'لازم', 'مربوط', 'مورد', 'طی',
];
